Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/regjeringen.no/stuorap-barrajgahttjo-barggijsuorges_id_682370.html.tmx
Source language: sme
Languages: sma

source: Bearráigeahčču nannet bargiidsuorggis - regjeringen.no
sma: Læssanamme vaaksjome barkoeseehtemesuerkine

source: ﻿ ﻿﻿ Bargobearráigeahčču oažžu 5 miljovnna kruvnnu bearráigeahččat ásahusaid mat vuvdet ja ostet bargofámu.
sma: Barkoevaaksjome 5 millijovnh kråvnah åådtje juktie sïeltide vielie vaaksjodh mah gïehteleminie lååjkedimmine jïh leejjeminie barkoefaamoste.

source: – Lea dehálaš nanusmahttit Bargobearráigeahčču vai sidjiide addo vejolašvuohta sihkkarastit duođalaš bargoeallima.
sma: – Vihkeles Barkoevaaksjomem lissiehtidh guktie dah maehtieh viehkiehtidh aktem eensi barkoejieledem gorredidh.

source: Áŋggirdeamivuoruheamit earret eará bargiidsuorggis gáibidit olu resurssaid.
sma: Prijoriteringe råajvarimmijste mah daelie dorjesuvvieh gaskem jeatjah barkoefaamoesuerkien vööste, jïjnjh vierhtieh krievieh.

source: Bargobearráigeahčču galgá láhkačuovvoleami fuolahit, cealká bargoministtar Hanne Bjurstrøm.
sma: Barkoevaaksjome edtja giehtjedidh njoelkedassh fulkesuvvieh, barkoeministere Hanne Bjurstrøm jeahta.

source: Bargobearráigeahčču lea 2006 rájes máŋgii ožžon doarjaga, earret eará čađahit ráđđehusa guokte doaibmaplána sosiálalaš vealaheami vuostá.
sma: Barkoevaaksjomem nænnoesåbpoe dorjeme gellien aejkien mænngan 2006, gaskem jeatjah gosse reerenassen göökte dahkoesoejkesjidie tjïrrehti sosijale dumpingen vööste.

source: Maŋimuš jagi lea bearráigeahčču dávjjibut bearráigeahččan bargodili dakkár ásahusain mat vuvdet ja ostet bargofámu.
sma: Minngemes jaepien dle vaaksjome g. j. lissiehtamme vaaksjomebarkoem barkoetsiehkiejgujmie dejnie sïeltine mah barkoefaamoem lååjkedieh jïh leejjieh.

source: Jagi 2012 lea Bargobearráigeahčču ožžon oktiibuot 15 miljovnna kruvnnu.
sma: Jaepien 2012 dle Barkoevaaksjomem lissiehtamme tjåanghkan 15 millijovnh kråvnajgujmie.

source: Doaibmabidjopáhka čuovvoleapmi
sma: Råajvarimmiepaahkem dåarjede

source: Dan oktavuođas go EO sadjásašdoaimmahusdirektiiva lea laktaduvvon EES-šiehtadussii de Ráđđehus dál árvala viiddis doaibmabidjopáhka sihkkarastit ahte direktiivva ovttaárvosašvuođaprinsihpat geavatlaččat čuvvojuvvojit.
sma: Sjïehtesjimmien sjïekenisnie EU. ' en sæjjasadtjebarkijebyrå ' en bïhkedassijste EØS-latjkosne, dle reerenasse gellie råajvarimmieh raeriestamme juktie gorredidh direktijven seammagïetedimmieprinsihpe rïektesisnie fulkesåvva.

source: Bargobearráigeahčču oažžu guovddáš rolla doaibmabidjopáhka čuovvoleamis.
sma: Barkoevaaksjome aktem vihkeles råållem åådtje råajvarimmiepaahkem dåarjedidh.

source: Bargobearráigeahčču galgá oaivadit ja juohkit dieđuid ođđa ovttaárvosašvuođa regeliid birra mat gusket láigohuvvon bargiide ja sihkkarastit ahte ovttaárvosašvuođaprinsihpat doahttaluvvojit.
sma: Barkoevaaksjome edtja bïhkedidh jïh bïevnedh dej orre njoelkedassi bïjre seamma gïetedimmien bïjre dejstie leejjeme barkoevaeltijijstie, jïh viehkiehtidh gorredidh ihke daate prinsihpe seamma gïetedimmiem bïjre fulkesåvva.

source: Bargobearráigeahčču galgá maid bearráigeahččat ođđa njuolggadusaid ságaškuššangeatnegasvuođaid ásahusaid láigohuvvon bargiid ektui.
sma: Barkoevaaksjome edtja aaj vaaksjomem utnedh dejnie orre nænnoestimmine digkiedimmiedïedten bïjre, leejjemeåtnoen bïjre sïeltesne.
